// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Проверка на перекос бумаги";

TransferringProcessTitle = "Передача файла…";
PrintingProcessTitle = "Печать страницы проверки на перекос бумаги…";

NoTestTitle = "Не удается выполнить проверку на перекос бумаги";
NoTestMsg = "Убедитесь, что принтер подсоединен и включен, затем повторите попытку.";

HSDTaskDescription = "В ходе этой проверки выявляется наличие перекоса бумаги. Следуйте указаниям на распечатке.";
HSDOptionsNote = "Выберите следующие варианты:";
HSDPaperSizeLabel = "Размер бумаги:";
HSDA4LetterOption = "A4/Letter";
HSDA3TabloidOption = "A3/Таблоид";
HSDDuplexerCheckTitle = "Устройство двусторонней печати";
HSDTestButtonTitle = "Тест";